{
    "The boy gave the frog to the girl. The boy's gift was to the girl. The girl was given a frog. ": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"SRL"
		],
		"language":"English"

	},
	"Barack Hussein Obama, an American politician serving as the 44th President of the United States, graduated from Columbia University and Harvard Law School, where he served as president of the Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"MENTION",
			"RELATION",
			"NER",
			"XEL",
			"TRANSLITERATION",
			"TIMEX3",
			"QUESTION_TYPE",
			"QUANTITIES",
			"SRL",
			"STANFORD"
		],
		"language":"English"

	},
    "A squirrel is storing a lot of nuts to prepare for a seasonal change in the environment. ": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"STANFORD",
			"SRL"
		],
		"language":"English"

	},
    "The construction of the John Smith library finished on time.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Amanda found herself in the Winnebago with her ex-boyfriend, an herbalist and a pet detective. Rome is in Lazio province and Naples in Campania. The region at the end of 2014 had a population of around 5,869,000 people, making it the third-most-populous region of Italy. ": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUANTITIES",
			"NER",
			"SRL",
			"TRANSLITERATION",
			"RELATION"
		],
		"language":"English"

	},
    "Rome is in Lazio province and Naples in Campania. The region at the end of 2014 had a population of around 5,869,000 people, making it the third-most-populous region of Italy. ": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUANTITIES",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Harvey made landfall Friday night near Rockport, Texas, north of Corpus Christi, as the first Category 4 hurricane to landfall in the U.S. since Charley in August 2004.  Harvey's center of circulation is currently located near Victoria, Texas, only roughly 50 miles from where it made landfall late Friday night. mph reported Saturday morning near Victoria. A Texas Coastal Ocean Observing Network station at Aransas Pass reported sustained winds of 102 mph and a wind gust of 132 mph Friday night. Rainfall amounts of more than 10 inches have already accumulated in southeast Texas, including 14.46 inches near Austwell.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUANTITIES",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "The stocks declined on Tuesday . John declined the cake .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "The flu season is winding down, and it has killed 105 children so far - about the average toll. The season started about a month earlier than usual, sparking concerns it might turn into the worst in a decade. It ended up being very hard on the elderly, but was moderately severe overall, according to the Centers for Disease Control and Prevention. Six of the pediatric deaths were reported in the last week, and it's possible there will be more, said the CDC's Dr. Michael Jhung said Friday. All but four of the children who died were old enough to be vaccinated, but 90 percent of them did not get vaccinated, CDC officials said. This year's vaccine was considered effective in children, though it didn't work very well in older people. In that group, 177 out of every 100,000 were hospitalized with flu-related illness in the past several months. That's more than 2 1/2 times higher than any other recent season. This flu season started in early December, a month earlier than usual, and peaked by the end of year. Since then, flu reports have been dropping off throughout the country.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUANTITIES",
			"NER",
			"TIMEX3",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Babar wonders how he can get new clothing. Luckily, a very rich old man who has always been fond of little elephants understands right away that he is longing for a fine suit. As he likes to make people happy, he gives him his wallet. ": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "The city councilmen refused the demonstrators a permit because they feared violence.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Dan tried to stop Bill from getting help for the injured bird. He is very callous.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "A half hour later the Vice President arrived .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Lawrence stared a minute at the lighted ribbon of traffic , hoping that a clue to his dislike of the Vice President would appear .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"SRL",
			"MENTION",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Poverty imposes a kind of chastity on the ambitious .":  {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "This meant sorting out press clippings and the like .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Mickie sat over his second whisky-on-the-rocks in a little bar next to the funeral parlor on Pennsylvania Avenue": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Within two weeks Warren was ringing the bell at the abbey gate .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUANTITIES",
			"NER",
			"TIMEX3",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "He and Warren had traveled together for four days .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TIMEX3",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "With leather cups fitted in his handlebars , he steered his bicycle .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "The warped , broken trees in the valley assumed wraith-like shapes .": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "He went swimming last night.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"TIMEX3",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "When will David arrive at JFK airport?": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"QUESTION_TYPE",
			"MENTION",
			"TRANSLITERATION"
		],
		"language":"English"

	},
    "Barack Obama Zum Anhören bitte klicken! ist ein US-amerikanischer Politiker und seit dem 20. Januar 2009 der 44. Präsident der Vereinigten Staaten. Obama ist ein auf US-Verfassungsrecht spezialisierter Rechtsanwalt. Im Jahr 1992 schloss er sich der Demokratischen Partei an, für die er 1997 Mitglied im Senat von Illinois wurde. Im Anschluss gehörte er von 2005 bis 2008 als Junior Senator für diesen US-Bundesstaat dem Senat der Vereinigten Staaten an. Bei der Präsidentschaftswahl des Jahres 2008 errang er die Kandidatur seiner Partei und setzte sich dann gegen den Republikaner John McCain durch.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"XEL",
			"NER",
			"TRANSLITERATION"
		],
		"language":"German"

	},
    "Barack Obama es el cuadragésimo cuarto presidente de los Estados Unidos de América.4 Fue senador por el estado de Illinois desde el 3 de enero de 2005 hasta su renuncia el 16 de noviembre de 2008.5 Además, es el quinto legislador afroamericano en el Senado de los Estados Unidos, tercero desde la era de reconstrucción. También fue el primer candidato afroamericano nominado a la presidencia por el Partido Demócrata y es el primero en ejercer el cargo presidencial.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"XEL",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Spanish"

	},
    "Barack Obama, né le 4 août 1961 à Honolulu (Hawaï), est un homme d'État américain. Il est le 44e et actuel président des États-Unis, après avoir été élu pour un premier mandat le 4 novembre 2008 et pour un second le 6 novembre 2012. Fils d'un Kényan noir et d'une Américaine blanche du Kansas de souche irlandaise, il est le premier Afro-Américain ayant accédé à la présidence des États-Unis. Son parcours a suscité chez les électeurs comme dans les médias du monde entier un grand intérêt.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"XEL",
			"NER",
			"TRANSLITERATION"
		],
		"language":"French"

	},
    "Barack Obama è un politico statunitense, 44º presidente degli Stati Uniti d'America dal 20 gennaio 2009, primo afroamericano a ricoprire tale carica. Figlio di un'antropologa originaria del Kansas e di un economista kenyota, Obama si è laureato in scienze politiche alla Columbia University (1983) e in giurisprudenza alla Harvard Law School (1991), dove è stato il primo afroamericano a dirigere la rivista Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"XEL",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Italian"

	},
    "巴拉克·欧巴马是美国民主党籍政治家，也是第44任美国总统。欧巴马是第一位非裔美国总统。他1961年出生于美国夏威夷州檀香山。1991年，以优等生荣誉从哈佛法学院毕业。1996年开始参选公职，在补选中，当选伊利诺州参议员。": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"XEL",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Chinese"

	},
    "Barack Hussein Obama, 'n Amerikaanse politikus wat dien as die 44ste president van die Verenigde State, studeer aan die Universiteit van Columbia en Harvard Law School, waar hy as president van die Harvard Law Review gedien het.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Afrikaans"

	},
    "Barack Hussein Obama, një politikan amerikan që shërben si Presidenti i 44-të i Shteteve të Bashkuara, u diplomua në Universitetin Columbia dhe Shkollën Juridike të Harvardit, ku ai shërbeu si president i Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Albanian"

	},
    "تخرج باراك حسين أوباما ، وهو سياسي أمريكي يشغل منصب الرئيس الرابع والأربعين للولايات المتحدة ، من جامعة كولومبيا وكلية الحقوق بجامعة هارفارد ، حيث شغل منصب رئيس مجلة هارفارد للقانون.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Arabic"

	},
    "Բարաք Հուսեյն Օբաման, ամերիկացի քաղաքական գործիչ, որը ծառայում էր որպես Միացյալ Նահանգների 44-րդ նախագահ, ավարտեց Կոլումբիայի համալսարանը և Հարվարդի իրավաբանական դպրոցը, որտեղ նա ծառայում էր որպես Հարվարդի իրավաբանների վերանայման նախագահ:": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Armenian"

	},
    "Barack Hussein Obama, Estatu Batuetako 44. lehendakari estatubatuar politikaria, Columbia Unibertsitatean eta Harvard Law School-ean graduatu zen, Harvard Law Review-eko lehendakari gisa.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Basque"

	},
    "Барак Хусейн Абама, амерыканскі палітык, які займае пасаду 44-га прэзідэнта ЗША, скончыў Калумбійскі ўніверсітэт і Гарвардскі юрыдычны факультэт, дзе займаў пасаду прэзідэнта Гарвардскага закона па аглядзе.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Belarusian"

	},
    "Барак Хюсеин Обама, американски политик, който изпълнява функциите на 44-ия президент на Съединените щати, е завършил Колумбийския университет и Харвардския юридически факултет, където е бил президент на Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Bulgarian"

	},
    "Barack Hussein Obama, americký politik sloužící jako 44. prezident Spojených států, absolvoval Columbia University a Harvard Law School, kde působil jako prezident Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Czech"

	},
    "Barack Hussein Obama, en amerikansk politiker, der tjente som den 44. præsident for De Forenede Stater, tog eksamen fra Columbia University og Harvard Law School, hvor han fungerede som præsident for Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Danish"

	},
    "Barack Hussein Obama, usona politikisto servanta kiel la 44-a Prezidanto de Usono, studentiĝis ĉe Universitato Kolumbio kaj Harvard Law School, kie li funkciis kiel prezidanto de la Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Esperanto"

	},
    "Ameerika Ühendriikide 44. presidendina töötanud ameeriklasest poliitik Barack Hussein Obama on lõpetanud Columbia ülikooli ja Harvardi õiguskooli, kus ta oli Harvardi seaduseülevaate president.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Estonian"

	},
    "Yhdysvaltain 44. presidenttinä toiminut amerikkalainen poliitikko Barack Hussein Obama valmistui Columbian yliopistosta ja Harvard Law Schoolista, jossa hän toimi Harvard Law Review'n presidenttinä.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Finnish"

	},
    "Barack Hussein Obama, político estadounidense que ocupou o 44º presidente dos Estados Unidos, graduouse na Universidade de Columbia e na Harvard Law School, onde exerceu como presidente da Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Galician"

	},
    "ბარაკ ჰუსეინ ობამა, ამერიკელი პოლიტიკოსი, რომელიც მუშაობდა შეერთებული შტატების 44-ე პრეზიდენტად, დაამთავრა კოლუმბიის უნივერსიტეტი და ჰარვარდის სამართლის სკოლა, სადაც ის ჰარვარდის სამართლის მიმოხილვის პრეზიდენტად მუშაობდა.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Georgian"

	},
    "Barack Hussein Obama, yon politisyen Ameriken k ap sèvi kòm 44yèm Prezidan nan Etazini, gradye nan Columbia University ak Harvard Law School, kote li te sèvi kòm prezidan nan Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Haitian"

	},
    "ברק חוסין אובמה, פוליטיקאי אמריקני שכיהן כנשיא 44 של ארצות הברית, סיים את לימודיו באוניברסיטת קולומביה ובבית הספר למשפטים בהרווארד, שם שימש כנשיא ביקורת החוק של הרווארד.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Hebrew"

	},
    "Barack Hussein Obama, az Egyesült Államok 44. elnökeként szolgáló amerikai politikus, a Columbia Egyetemen és a Harvard Law School-ban végzett, ahol a Harvard Law Review elnöke volt.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Hungarian"

	},
    "Barack Hussein Obama, bandarískur stjórnmálamaður sem starfaði sem 44. forseti Bandaríkjanna, lauk prófi frá Columbia háskólanum og Harvard Law School, þar sem hann gegndi starfi forseta Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Icelandic"

	},
    "Barack Hussein Obama, seorang politisi Amerika yang menjabat sebagai Presiden Amerika Serikat ke-44, lulus dari Columbia University dan Harvard Law School, di mana ia menjabat sebagai presiden Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Indonesian"

	},
    "Barack Hussein Obama, politisi Amerika sing dadi Presiden nomer 44 ing Amerika Serikat, lulus saka Universitas Columbia lan Sekolah Hukum Harvard, lan dheweke dadi presiden Review Harvard Law.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Javanese"

	},
    "Барак Хусейн Обама, Америка Құрама Штаттарының 44-ші Президенті ретінде қызмет ететін американдық саясаткер, Колумбия университеті мен Гарвард заң мектебін бітіріп, Гарвард заңын қараудың президенті болды.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Kazakh"

	},
    "Barack Huseyîn Obama, siyasetmedarê Amerîkî ku wek serokê 44-ê yê Dewletên Yekbûyî xizmet dike, ji Zanîngeha Columbia û Dibistana Hiqûqê ya Harvardê mezûn bû, li wir jî wî wekî serokê rexneya hiqûqê ya Harvardê xebitî.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Kurdish"

	},
    "Baracum Obama Hussein, an American publica servientes sicut 44th Praeses Civitatum Foederatarum Americae, lectus a Harvard Columbia University and Law School, ubi servivit ut Praesidem de Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Latin"

	},
    "Baraks Huseins Obama, amerikāņu politiķis, kas pilda Amerikas Savienoto Valstu 44. prezidenta pienākumus, ir beidzis Kolumbijas universitāti un Hārvarda Juridisko skolu, kur viņš bija Harvarda likuma pārskata prezidents.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Latvian"

	},
    "Barackas Husseinas Obama, amerikiečių politikas, einantis 44-ąjį JAV prezidentą, baigė Kolumbijos universitetą ir Harvardo teisės mokyklą, kur ėjo Harvardo įstatymo apžvalgos prezidento pareigas.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Lithuanian"

	},
    "De Barack Hussein Obama, en amerikanesche Politiker deen als 44te President vun den USA gedéngt huet, huet op der Columbia University an der Harvard Law School ofgeschloss, wou hien als President vun der Harvard Law Review gedéngt huet.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Luxembourgish"

	},
    "Барак Хусеин Обама, американски политичар кој служеше како 44-ти претседател на Соединетите држави, дипломираше на Универзитетот Колумбија и на Факултетот за правда на Харвард, каде што работел како претседател на прегледот на законот за Харвард.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Macedonian"

	},
    "Barack Hussein Obama, mpanao politika amerikana miasa ho Filoham-pirenena faha-44 any Etazonia, nahazo diplaoma tao amin'ny University University any Columbia ary Harvard Law School izay niasa ho filohan'ny Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Malagasy"

	},
    "Barack Hussein Obama, seorang ahli politik Amerika berkhidmat sebagai Presiden ke-44 Amerika Syarikat, lulus dari Columbia University dan Harvard Law School, di mana beliau berkhidmat sebagai presiden Kajian Hukum Harvard.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Malay"

	},
    "АНУ-ын 44 дэх Ерөнхийлөгчөөр ажиллаж байсан Америкийн улс төрч Барак Хуссейн Обама Колумбийн их сургууль, Харвардын хуулийн сургуулийг төгссөн бөгөөд Харвардын хуулийн тоймын ерөнхийлөгчөөр ажиллаж байжээ.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Mongolian"

	},
    "باراک حسین اوباما ، یک سیاستمدار آمریکایی که به عنوان رئیس جمهور 44 ایالات متحده خدمت می کرد ، از دانشگاه کلمبیا و دانشکده حقوق دانشگاه هاروارد فارغ التحصیل شد ، جایی که به عنوان رئیس جمهور در بررسی حقوق هاروارد خدمت کرد.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Persian"

	},
    "Barack Hussein Obama, amerykański polityk pełniący funkcję 44. prezydenta Stanów Zjednoczonych, ukończył Columbia University i Harvard Law School, gdzie pełnił funkcję prezesa Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Polish"

	},
    "Barack Hussein Obama, um político americano que atua como 44º presidente dos Estados Unidos, se formou na Universidade de Columbia e na Harvard Law School, onde atuou como presidente da Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Portuguese"

	},
    "Barack Hussein Obama, un politician american care ocupă locul 44 de președinte al Statelor Unite, a absolvit Universitatea Columbia și Harvard Law School, unde a ocupat funcția de președinte al Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Romanian"

	},
    "Барак Хуссейн Обама, американский политик, работавший в качестве 44-го президента Соединенных Штатов, окончил Колумбийский университет и Гарвардскую юридическую школу, где он занимал пост президента журнала Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Russian"

	},
    "Cheumnaich Barack Hussein Obama, neach-poilitigs Ameireaganach a bha na 44mh Ceann-suidhe nan Stàitean Aonaichte, bho Oilthigh Columbia agus Sgoil Lagha Harvard, far an robh e na cheann-suidhe air Lèirmheas Lagh Harvard.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Scots"

	},
    "Барацк Хуссеин Обама, амерички политичар који је био 44. предсједник Сједињених Држава, дипломирао је на Цолумбиа Университи и Харвард Лав Сцхоол, гдје је био предсједник Харвард Лав Ревиев.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Serbian"

	},
    "Barack Hussein Obama, americký politik pôsobiaci ako 44. prezident Spojených štátov, absolvoval Columbia University a Harvard Law School, kde pôsobil ako prezident Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Slovak"

	},
    "Barack Hussein Obama, ameriški politik, ki je bil 44. predsednik ZDA, je diplomiral na univerzi Columbia in na Harvard Law School, kjer je opravljal funkcijo predsednika Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Slovenian"

	},
    "Barack Hussein Obama, oo ah siyaasi Mareykan ah oo noqdey Madaxweynihii 44aad ee Mareykanka, wuxuu ka qalin jabiyay Jaamacadda Columbia iyo Dugsiga Sare ee Harvard, halkaas oo uu ka soo noqday madaxweynaha Dib-u-eegista Sharciga Harvard.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Somali"

	},
    "Barack Hussein Obama, saurang politikus Amérika anu ngajabat salaku Présidén ka-44 Amérika Serikat, lulus ti Universitas Columbia sareng Hukum Hukum Harvard, dimana anjeunna janten presiden Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Sundanese"

	},
    "Barack Hussein Obama, mwanasiasa wa Amerika anayehudumu kama Rais wa 44 wa Merika, alihitimu kutoka Chuo Kikuu cha Columbia na Shule ya Sheria ya Harvard, ambapo alihudumu kama Rais wa Mapitio ya Sheria ya Harvard.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Swahili"

	},
    "Barack Hussein Obama, en amerikansk politiker som tjänade som USA: s 44: e president, tog examen från Columbia University och Harvard Law School, där han tjänade som president för Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Swedish"

	},
    "Барак Ҳусейн Обама, як сиёсатмадори амрикоӣ, ки ҳамчун президенти 44-уми Иёлоти Муттаҳида хидмат мекунад, Донишгоҳи Колумбия ва Мактаби ҳуқуқии Ҳарвардро хатм кардааст, ки дар он ҷо президенти Дафтари Ҳуқуқи Ҳарвард буд.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Tajik"

	},
    "ABD'nin 44. Başkanı olarak görev yapan Amerikalı bir politikacı olan Barack Hussein Obama, Columbia Üniversitesi ve Harvard Hukuk Fakültesi'nden mezun oldu.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Turkish"

	},
    "Барак Хусейн Обама, американський політик, який займає посаду 44-го президента США, закінчив Колумбійський університет та Гарвардський юридичний факультет, де він обіймав посаду президента Гарвардського юридичного огляду.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Ukrainian"

	},
    "Barak Xusseyn Obama, AQShning 44-Prezidenti sifatida xizmat qilayotgan amerikalik siyosatchi, Kolumbiya universitetini va Garvard yuridik maktabini tamomlagan, u erda Garvard qonun sharhining prezidenti bo'lgan.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Uzbek"

	},
    "Barack Hussein Obama, một chính trị gia người Mỹ phục vụ với tư cách là Tổng thống thứ 44 của Hoa Kỳ, tốt nghiệp Đại học Columbia và Trường Luật Harvard, nơi ông từng là chủ tịch của Tạp chí Luật Harvard.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Vietnamese"

	},
    "Barack Hussein Obama, אַן אמעריקאנער פּאָליטיקער וואָס האָט געדינט ווי דער 44 סטער פרעזידענט פון די פארייניקטע שטאטן, האָט גראַדויִרט פון קאָלאָמביע אוניווערסיטעט און Harvard Law School, וווּ ער האָט געדינט אלס פרעזידענט פון Harvard Law Review.": {
		"annotations":[
			"POS",
			"LEMMA",
			"DEPENDENCY",
			"SHALLOW_PARSE",
			"NER",
			"TRANSLITERATION"
		],
		"language":"Yiddish"

	}
}